[
  "obsidian-excalidraw-plugin",
  "dataview",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "calendar",
  "obsidian-kanban",
  "obsidian-git",
  "obsidian-icon-folder",
  "quickadd",
  "obsidian-outliner",
  "copilot",
  "recent-files-obsidian",
  "obsidian-advanced-slides",
  "smart-connections",
  "obsidian-mind-map",
  "obsidian-day-planner",
  "advanced-canvas",
  "obsidian-markmind"
]