[
  "dataview",
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "calendar",
  "obsidian-charts",
  "table-editor-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-git",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "editing-toolbar",
  "obsidian-importer",
  "copilot",
  "homepage",
  "obsidian-admonition",
  "obsidian-mind-map",
  "obsidian-day-planner",
  "make-md"
]